[{"id":1100,
"name_film":"<b>🔹 Руководство для нянь: Как поймать монстра (2020) \n\n</b><i>▫️ Жанр: #фэнтези #комедия #семейный </i>\n\nСтаршеклассница, вступившая в тайное общество нянь, борется с Бугименом и его приспешниками-монстрами, которые охотятся на её подопечного в ночь Хэллоуина. ",
"name_image":"./image/1100.jpg",
"film_url":"https://www.kinopoisk.ru/film/1283744/?utm_referrer=yandex.ru"
},
{"id":1101,
"name_film":"<b>🔹 Бруно (2009) \n\n</b><i>▫️ #комедия </i>\n\n Неудачливый ведущий передачи о моде, австрийский гей Бруно, едет за славой в Америку.",
"name_image":"./image/1101.jpg",
"film_url":"https://www.kinopoisk.ru/film/271802/"
},
{"id":1102,
"name_film":"<b>🔹 Черное зеркало (2011-...) \n\n</b><i>▫️#фантастика #триллер #драма #детектив #ужасы </i>\n\n За последние годы технологии всесторонне изменили нашу жизнь, прежде чем мы успели опомниться и усомниться в них. В каждом доме, на каждом столе, на каждой ладони — плазменный телевизор, монитор компьютера, дисплей смартфона — чёрное зеркало нашего существования в XXI веке.",
"name_image":"./image/1102.jpg", 
"film_url":"https://www.kinopoisk.ru/series/655800/"
},
{"id":1105,
"name_film":"<b>🔹 Новичок (2018-...)\n\n</b><i>▫️#боевик #драма #криминал </i>\n\nНачинать с чистого листа всегда нелегко, особенно для уроженца маленького городка Джона Нолана, который после перевернувшего его жизнь случая решил воплотить в жизнь давнюю мечту и вступить в ряды полиции Лос-Анджелеса. Возрастного новичка встречают с понятным скептицизмом, однако жизненный опыт, упорство и чувство юмора дают Джону преимущество.",
"name_image":"./image/1105.jpg",
"film_url":"https://www.kinopoisk.ru/series/1142153/"
},
{"id":1107,
"name_film":"<b>🔹 Элементарно (2023)\n\n</b><i>▫️#мультфильм #фантастика #фэнтези #драма #комедия #приключения #семейный</i>\n\nВ Элемент-Сити обитатели огня, воды, земли и воздуха живут вместе. У сильной и вспыльчивой Эмбер завязывается дружба с расслабленным, плывущим по течению Уэйдом — дружба, которая бросит вызов её представлениям о мире вокруг.",
"name_image":"./image/1107.jpg",
"film_url":"https://www.kinopoisk.ru/film/4889667/"
},
{"id":1108,
"name_film":"<b>🔹 Собачья жизнь 2 (2019)\n\n</b><i>▫️#фэнтези #драма #комедия #приключения #семейный </i>\n\nГлавного героя зовут Бэйли, он любит бекон и своего человека Итана. Они прожили вместе много счастливых лет, и вот настала пора прощаться. Но разве он может уйти, когда другу так нужна помощь? \n\nРади Итана он готов на все… даже если в одной из жизней ему придётся стать девчонкой.",
"name_image":"./image/1108.jpg",
"film_url":"https://www.kinopoisk.ru/film/1122114/"
},
{"id":1109,
"name_film":"<b>🔹 Безумная поездочка (2023)\n\n</b><i>▫️ #комедия </i>\n\nОдри — американка китайского происхождения, удочерённая ещё в младенчестве — отправляется в командировку в Пекин закрыть сделку, от которой зависит её карьера. В качестве переводчика она берёт с собой Лоло, лучшую подругу из семьи китайских мигрантов, и в аэропорту узнаёт, что та ещё позвала с ними свою кузину-фанатку кей-попа, а в Китае к ним присоединяется бывшая сокурсница Кэт, актриса популярных дорам. Но китайский партнёр заявляет, что не будет вести бизнес с тем, кто не знает своего происхождения. Теперь вся шумная компания отправляется на поиски биологической матери Одри.",
"name_image":"./image/1109.jpg",
"film_url":"https://www.kinopoisk.ru/film/4645872/"
},
{"id":1110,
"name_film":"<b>🔹 Следом за жизнью (2019 – 2022)\n\n</b><i>▫️#драма #комедия</i>\n\nПосле смерти жены Тони несколько раз хочет покончить жизнь самоубийством, но каждый раз его останавливает мысль о том, что некому будет позаботиться о его собаке. В итоге мужчина принимает решение жить дальше: делать всё, что хочется, не думая о последствиях. Теперь он больше не хороший парень, каким был когда-то, поэтому друзья и близкие пытаются его вернуть.",
"name_image":"./image/1110.jpg",
"film_url":"https://www.kinopoisk.ru/series/1172074/?utm_referrer=yandex.ru"
},
{"id":1111,
"name_film":"<b>🔹 911 служба спасения (сериал 2018 – ...)\n\n</b><i>▫️#боевик #триллер #драма</i>\n\nСериал расскажет о работе полицейских, «Скорой помощи» и пожарной службы. Все они выполняют свой долг, часто рискуя жизнью и попадая в самые пугающие и шокирующие ситуации. Смысл их ежедневной работы состоит в охране безопасности улиц и помощи всем, кто в ней нуждается. Полицейские, пожарные и парамедики работают бок о бок в жестких условиях большого города.Эти экстренные службы должны стараться балансировать, спасая тех, кто находится в наиболее уязвимом положении, и при этом решать проблемы в их собственной жизни.",
"name_image":"./image/1111.jpg",
"film_url":"https://www.kinopoisk.ru/series/1101328/"
},
{"id":1113,
"name_film":"<b>🔹 Горячая точка (сериал 2008 – 2012)\n\n</b><i>▫️#боевик #триллер #драма #криминал</i>\n\nСериал о работе и жизни членов SRU (группы стратегического реагирования). Они решают ситуации с заложниками, противостоят бандам, разряжают бомбы и решают сложные конфликтные ситуации. С виду - они обычные люди, делающие свою работу. Но каждый труп, который они оставляют за собой, ложится тяжелым грузом на их плечи.",
"name_image":"./image/1113.jpg",
"film_url":"https://www.kinopoisk.ru/series/414892/"
},
{"id":1114,
"name_film":"<b>🔹 Новичок (2018-...)\n\n</b><i>▫️▫️#боевик #драма #криминал</i>\n\nНачинать с чистого листа всегда нелегко, особенно для уроженца маленького городка Джона Нолана, который после перевернувшего его жизнь случая решил воплотить в жизнь давнюю мечту и вступить в ряды полиции Лос-Анджелеса. Возрастного новичка встречают с понятным скептицизмом, однако жизненный опыт, упорство и чувство юмора дают Джону преимущество.",
"name_image":"./image/1105.jpg",
"film_url":"https://www.kinopoisk.ru/series/1142153/"
},
{"id":1115,
"name_film":"<b>🔹 Саутленд (сериал 2009 – 2013)\n\n</b><i>▫️#триллер #драма #криминал</i>\n\nГлавный герой - молодой новобранец Бен Шерман - поступает под командование закаленного лос-анджелеского полицейского Джона Купера. Честный, сугубо деловой подход Купера к делу заставляет Бена задуматься, есть ли у него то, что позволит ему стать хорошим полицейским?",
"name_image":"./image/1115.jpg",
"film_url":"https://www.kinopoisk.ru/series/427129/"
},
{"id":1116,
"name_film":"<b>🔹 Новичок (2018-...)\n\n</b><i>▫️#боевик #драма #криминал</i>\n\nНачинать с чистого листа всегда нелегко, особенно для уроженца маленького городка Джона Нолана, который после перевернувшего его жизнь случая решил воплотить в жизнь давнюю мечту и вступить в ряды полиции Лос-Анджелеса. Возрастного новичка встречают с понятным скептицизмом, однако жизненный опыт, упорство и чувство юмора дают Джону преимущество.",
"name_image":"./image/1105.jpg",
"film_url":"https://www.kinopoisk.ru/series/1142153/"
},
{"id":1117,
"name_film":"<b>🔹 «Легион» 2010\n\n</b><i>▫️#ужасы #фентези #боевик</i>\n\nБог окончательно разуверился в человечестве и послал ангелов смерти стереть свое творение с лица земли. На защиту людей встал лишь архангел Михаил, объединив под своим командованием горстку изгоев, которые в закусочной посреди пустыни терпеливо ожидают рождения Мессии.",
"name_image":"./image/1117.jpg",
"film_url":""
}
,
{"id":1118,
"name_film":"<b>🔹 Боевой конь (2011)\n\n</b><i>▫️#боевик #драма #приключения #военный #история</i>\n\nИстория невероятной дружбы мальчика Альберта и коня Джоуи. \n Когда начинается Первая мировая, и Джоуи отправляют вместе с кавалерийским полком на поля сражений Франции, Альберт, несмотря на слишком юный для военной службы возраст, все равно уходит на фронт, чтобы найти и спасти друга.",
"name_image":"./image/1118.jpg",
"film_url":"https://www.kinopoisk.ru/film/492174/"
}
,
{"id":1120,
"name_film":"<b>🔹 Новичок (2018-...)\n\n</b><i>▫️#боевик #драма #криминал</i>\n\nНачинать с чистого листа всегда нелегко, особенно для уроженца маленького городка Джона Нолана, который после перевернувшего его жизнь случая решил воплотить в жизнь давнюю мечту и вступить в ряды полиции Лос-Анджелеса. Возрастного новичка встречают с понятным скептицизмом, однако жизненный опыт, упорство и чувство юмора дают Джону преимущество.",
"name_image":"./image/1105.jpg",
"film_url":"https://www.kinopoisk.ru/series/1142153/"
}
,
{"id":1122,
"name_film":"<b>🔹 Джессика Джонс (сериал 2015 – 2019)\n\n</b><i>▫️#фантастика #боевик #триллер #драма# криминал</i>\n\nПосле трагических событий, оборвавших короткую супергеройскую карьеру Джессики Джонс, девушка пытается восстановить свою личную жизнь и свою карьеру частного детектива, расследуя таинственную активность людей со сверхспособностями в Нью-Йорке.",
"name_image":"./image/1122.jpg",
"film_url":"https://www.kinopoisk.ru/series/817508/"
}
,
{"id":1124,
"name_film":"<b>🔹  Пурпурные сердца (2022)\n\n</b><i>▫️#драма #мелодрама #музыка</i>\n\nМолодая певица соглашается на фиктивный брак с морпехом, который готовится к службе, но трагедия приводит к тому, что между ними появляются настоящие чувства.",
"name_image":"./image/1124.jpg",
"film_url":"https://www.kinopoisk.ru/film/4633045/"
}
,
{"id":1125,
"name_film":"<b>🔹 Тренер Картер (2005)\n\n</b><i>▫️▫#биография #спорт #драма</i>\n\nФильм основан на реальной истории, происшедшей в 1999 году в Ричмонде, штат Калифорния. Тренер школьной команды по баскетболу Кен Картер принял в середине сезона беспрецедентное решение, запретив игрокам, не испытавшим еще ни одного поражения, выходить на площадку из-за низкой успеваемости в школе. В итоге команда пропустила две игры в чемпионате, а юным баскетболистам был закрыт доступ в спортзал до тех пор, пока они не стали хорошо учиться. Поступок Картера вызвал одновременно и одобрение, и резкую критику со стороны родителей игроков и школьного руководства. Среди членов команды был и сын тренера, поступивший впоследствии в престижное учебное заведение.",
"name_image":"./image/1125.jpg",
"film_url":"https://www.kinopoisk.ru/film/77531/"
},
{"id":1126,
"name_film":"<b>🔹 Новая игрушка (2022)\n\n</b><i>▫️#комедия</i>\n\n11-летний Александр привык, что любой его каприз исполняется. Тем труднее ему дается выбор подарка ко дню рождения. Из всех игрушек торгового центра, он выбирает задремавшего ночного сторожа Сами. Тот соглашается провести несколько дней в доме у мальчика, боясь увольнения. Однако Сами неожиданно быстро осваивается с новой ролью. И если поначалу Александр кажется ему холодным и избалованным, то позже он замечает, что мальчик просто очень одинок и нуждается в близком человеке рядом.",
"name_image":"./image/1126.jpg",
"film_url":"https://www.kinopoisk.ru/film/4975757/"
},
{"id":1127,
"name_film":"<b>🔹 Спецназ: Львица (сериал 2023 – ...)\n\n</b><i>▫️#бо0евик #триллер #драма</i>\n\n Спецотряду женщин-военных необходимо предотвратить теракт на территории США.",
"name_image":"./image/1127.jpg", 
"film_url":"https://www.kinopoisk.ru/series/1412084/"
},
{"id":1128,
"name_film":"<b>🔹 Эскобар (2017)\n\n</b><i>▫️#биография #драма #криминал</i>\n\nИстория восхождения Пабло Эскобара — его стремительного пути к миллиардам, могуществу и непростительным преступлениям. Во всесильного наркобарона влюбляется журналистка, чьи мемуары положены в основу фильма.",
"name_image":"./image/1128.jpg", 
"film_url":"https://www.kinopoisk.ru/film/929885/"
},
{"id":1129,
"name_film":"<b>🔹 Удачи, Чак! (2007)\n\n</b><i>▫️#мелодрама #комедия</i>\n\n Довольный жизнью молодой дантист обнаруживает удивительную вещь — любая девушка после встреч с ним буквально на следующий день находит себе идеального спутника жизни. Главного героя вполне устраивает такая ситуация — никаких, понимаешь, обязательств и шумных разрывов. Разумеется, ситуация в корне меняется, когда он находит свою половинку.",
"name_image":"./image/1129.jpg", 
"film_url":"https://www.kinopoisk.ru/film/232141/"
},
{"id":1130,
"name_film":"<b>🔹 Пункт назначения 5 (2011)\n\n</b><i>▫️#ужасы #триллер</i>\n\nУ Сэма происходит жуткое видение: подвесной мост, на котором он стоит в пробке, рушится, и гибнет множество людей, включая его самого. Парень паникует и уговаривает своих друзей и ещё нескольких случайных людей уйти с моста. И как раз вовремя — мост обваливается и утягивает за собой множество людей. Но вскоре выжившие начинают погибать один за другим.",
"name_image":"./image/1130.jpg", 
"film_url":"https://www.kinopoisk.ru/film/506349/"
},
{"id":1131,
"name_film":"<b>🔹 Я, снова я и Ирэн (2000)\n\n</b><i>▫️#комедия</i>\n\nЧарли - добрый и отзывчивый патрульный полицейский. Но вот беда – он страдает раздвоением личности. Когда кто-то пытается надавить на него, появляется Хэнк – второе «Я» Чарли. Это грубый, жестокий, агрессивный и невоспитанный тип, любитель выпивки и сквернословия. \n\n Жизнь Чарли превращается в сущий кошмар, ибо Хэнк всегда появляется не вовремя, и постоянно портит ему жизнь. Только в одном их мнения совпадают, - они оба влюбляются в Ирен, но кого из них выберет капризная красавица?",
"name_image":"./image/1131.jpg", 
"film_url":"https://www.kinopoisk.ru/film/4619/"
},
{"id":1132,
"name_film":"<b>🔹 Миграция (2023)\n\n</b><i>▫️#мультфильм #фэнтези #боевик #комедия #семейный </i>\n\nСемья крякв убеждает своего чрезмерно оберегающего отца отправиться в отпуск всей своей жизни, поскольку они пытаются мигрировать из Новой Англии через Нью-Йорк и на Багамы.",
"name_image":"./image/1132.jpg", 
"film_url":"https://www.kinopoisk.ru/film/4878248/?utm_referrer=yandex.ru"
},
{"id":1133,
"name_film":"<b>🔹 Нарко (сериал 2015 – 2017) 8.4 ⭐️\n\n</b><i>▫️#криминал #драма</i>\n\nХроника криминальной жизни колумбийского наркобарона Пабло Эскобара.",
"name_image":"./image/1133.jpg", 
"film_url":"https://www.kinopoisk.ru/series/821565/"
},
{"id":1134,
"name_film":"<b>🔹Призрачные войны (сериал 2017 – 2018) 5.7 ⭐️\n\n</b><i>▫️#ужасы #фэнтези #триллер #драма #детектив</i>\n\nСобытия разворачиваются в захолустном городке на Аляске, наводнённом сверхъестественными силами. Главный герой — местный пария Роман Мерсер, вынужденный перебороть предубеждения горожан и справиться с собственными демонами, ведь только так он сможет взять под контроль давно подавляемые сверхспособности и спасти жителей от нашествия призраков.",
"name_image":"./image/1134.jpg", 
"film_url":"https://www.kinopoisk.ru/series/1048239/"
},
{"id":1135,
"name_film":"<b>🔹Голод (2023) 6.6 ⭐️\n\n</b><i>▫️#драма #триллер</i>\n\n20-летняя Аой в поте лица трудится в семейной лапшичной на задворках Бангкока, чтобы обеспечивать пожилого отца и сестру-старшеклассницу. От матери ей достался талант управляться с воком, и девушка достигла в этом определённого мастерства. Однажды от одного посетителя Аой получает приглашение попробовать свои силы на кухне популярного шеф-повара Пола — известного перфекциониста и тирана. Так девушка становится мастером жарки в его команде и попадает в совершенно незнакомый ей мир.",
"name_image":"./image/1135.jpg", 
"film_url":"https://www.kinopoisk.ru/film/5171040/"
},
{"id":1136,
"name_film":"<b>🔹Знакомьтесь: Дэйв (2008) 6.1 ⭐️\n\n</b><i>▫️#фантастика #мелодрама #комедия #приключения #семейный</i>\n\nВ поисках способа спасения своего мира, находящегося на грани катастрофы, команда миниатюрных человекоподобных пришельцев прибывает на Землю на корабле, замаскированном под тело обычного человека. В нашем мире им приходится приспосабливаться, чтобы не быть схваченными людьми.",
"name_image":"./image/1136.jpg", 
"film_url":"https://www.kinopoisk.ru/film/267621/"
},
{"id":1137,
"name_film":"<b>🔹Не/смотря ни на что (2017) 7.8 ⭐️\n\n</b><i>▫️#комедия #драма</i>\n\nИстория, основанная на реальных событиях, о талантливом молодом человеке, который больше всего на свете мечтает о стажировке в самом престижном отеле Мюнхена. Ничто, даже внезапное ухудшение зрения, которое он сохраняет в тайне, не сможет встать у него на пути. Немного удачи, помощь друзей и вера в себя – вот рецепт его успеха.",
"name_image":"./image/1137.jpg", 
"film_url":"https://www.kinopoisk.ru/film/887535/"
},
{"id":1138,
"name_film":"<b>🔹Таинственная река (2003) 7.8 ⭐️\n\n</b><i>▫️#триллер #драма #криминал #детектив</i>\n\nДжимми Маркум, Дейвид Бойл и Шон Девин — неразлучные приятели с детства. Они вместе играют в хоккей, взрослея на знакомых неспокойных улицах Бостона. Уже взрослыми судьба сводит их вместе перед лицом трагедии: зверского убийства дочери Джимми Маркума — Кэтти.",
"name_image":"./image/1138.jpg", 
"film_url":"https://www.kinopoisk.ru/film/3730/"
},
{"id":1139,
"name_film":"<b>🔹Успеть за 30 минут (2011) 6.2⭐️\n\n</b><i>▫️#боевик #комедия #криминал</i>\n\nНик — простой разносчик пиццы, чья размеренная жизнь буквально в одно мгновенье переворачивается с ног на голову, когда в нее с хитроумным планом врываются два бандита, мечтающих сорвать большой куш. Безбашенная парочка похищает Ника с целью заставить его ограбить банк. \nНик понимает, что ему никак не обойтись без помощи своего лучшего друга Чета. Вместе приятели должны обвести вокруг пальца похитителей, не попасться в руки полиции, да еще и разобраться друг с другом — ведь их отношения далеко не безоблачны. На эту практически невыполнимую миссию друзьям отведены считаные часы.",
"name_image":"./image/1139.jpg", 
"film_url":"https://www.kinopoisk.ru/film/506133/"
},
{"id":1140,
"name_film":"<b>🔹Невидимая сторона (2009) 8.2⭐️\n\n</b><i>▫️#драма #спорт #биография</i>\n\nБлагополучная белая семья берет к себе толстого, неграмотного бездомного темнокожего подростка и помогает стать ему спортивной звездой, и поступить в университет.",
"name_image":"./image/1140.jpg", 
"film_url":"https://www.kinopoisk.ru/film/450213/"
},
{"id":1141,
"name_film":"<b>🔹Линкольн для адвоката (2011) 7.9⭐️\n\n</b><i>▫️#криминал #триллер #драма #детектив</i>\n\nМикки Холлер – блестящий и удачливый адвокат из Лос-Анджелеса, чей яркий имидж и образ жизни отлично дополняет его любимая машина «Линкольн». Очередное дело – нападение богатого клиента Луи Руле на проститутку сначала казалось легким, и он без труда добился оправдательного приговора для подзащитного. Но вскоре Микки понимает, что его клиент скрывает правду. Пока Холлер пытается вывести Руле на чистую воду, его подставляют по-крупному, и теперь уже угроза тюремного заключения нависает над самим Холлером.",
"name_image":"./image/1141.jpg", 
"film_url":"https://www.kinopoisk.ru/film/450213/"
},
{"id":1142,
"name_film":"<b>🔹Последствия (2021) 6.4⭐️\n\n</b><i>▫️#драма</i>\n\nСтаршеклассница Вада сталкивается с трагедией, которая навсегда меняет её отношения с семьёй и друзьями, а также взгляд на мир.",
"name_image":"./image/1142.jpg", 
"film_url":"https://www.kinopoisk.ru/film/1355291/"
},
{"id":1143,
"name_film":"<b>🔹Стрелок (2007) 7.7⭐️\n\n</b><i>▫️#боевик #триллер #драма</i>\n\nОпытный снайпер Боб Ли оказывается втянутым в заговор с целью убийства президента. Похоже, что его хотят подставить и «сдать» властям, поэтому ему необходимо как можно быстрее найти и обезвредить настоящего убийцу…",
"name_image":"./image/1143.jpg", 
"film_url":"https://www.kinopoisk.ru/film/257898/"
},
{"id":1144,
"name_film":"<b>🔹Двадцать одно (2008) 7.7⭐️\n\n</b><i>▫️#триллер #драма #криминал #история</i>\n\nКарточная игра - комбинация уникальных математических расчетов, превосходных актерских талантов и хладнокровной выдержки. Карточный игрок - человек особого склада. Молодые люди решили провернуть аферу века и разорить крупнейшие казино страны на астрономическую сумму. Они решили взять Вегас! Их пятеро. Игра захватила их целиком. Их игра поразила своей виртуозностью. Они изменили ход самой игры.",
"name_image":"./image/1144.jpg", 
"film_url":"https://www.kinopoisk.ru/film/195847/"
},
{"id":1145,
"name_film":"<b>🔹Эскортницы (2021) 6.4⭐️\n\n</b><i>▫️#драма #криминал</i>\n\nЭми — амбициозная девушка, всегда мечтавшая о роскошной жизни. Поработав в элитном эскорте, она получает предложение набрать девушек, готовых отправиться в гости к арабским шейхам. Это должны быть исключительно модели, участницы конкурсов красоты, звезды кино. Им обещана полная анонимность и сказочные условия. Всё выглядит очень заманчиво. Однако совсем скоро этот манящий мир роскоши покажет свою темную сторону.",
"name_image":"./image/1145.jpg", 
"film_url":"https://www.kinopoisk.ru/film/1356700/"
},
{"id":1146,
"name_film":"<b>🔹Готэм (сериал 2014 – 2019) 7.7⭐️\n\n</b><i>▫️#фантастика #боевик #триллер #драма #криминал #детектив</i>\n\nДетектив Джеймс Гордон приступает к работе в департаменте полиции Готэма. Город потрясает убийство Томаса и Марты Уэйн, влиятельных предпринимателей и филантропов, и Гордон берётся расследовать это дело. Между тем ему приходится сталкиваться с мафией и опасными злодеями, населяющими Готэм.",
"name_image":"./image/1146.jpg", 
"film_url":"https://www.kinopoisk.ru/series/804748/"
},
{"id":1147,
"name_film":"<b>🔹Проект «Сила» (2020)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
},
{"id":1148,
"name_film":"<b>🔹Код 8 (2019)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
},
{"id":1149,
"name_film":"<b>🔹Экипаж (2012)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
},
{"id":1150,
"name_film":"<b>🔹Ривердэйл (2017)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
},
{"id":1151,
"name_film":"<b>🔹Американская домохозяйка (2016)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
},
{"id":1152,
"name_film":"<b>🔹Новичок (2018)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
},
{"id":1153,
"name_film":"<b>🔹иллюзия контроля (2021)⭐️\n\n</b>",
"name_image":"./image/OIP.jpg", 
"film_url":""
}]